[
  {
    "poster": "https://image.idntimes.com/post/20180813/a8378e4e8721b2c557beaa657fb67294.jpg",
    "judul": "The Meg",
    "isi": "Film monster tentang hiu haus darah rupanya masih laris manis di Hollywood. Setelah kesuksesan Jaws (1975) puluhan bahkan ratusan film dengan antagonis serupa lahir. Yang terbaru adalah The Meg yang dibintangi Jason Statham.\n\nBercerita soal hiu prasejarah 'Megalodon' yang ternyata masih hidup di dasar laut, film ini di luar dugaan laku keras. Per 14 Agustus saja film ini sudah meraup U$146 Miliyar secara internasional.\n\nSebenarnya apa yang membuat film ini begitu menarik? IDN Times telah menyaksikan langsung The Meg dan menemukan tujuh kejanggalan dan kelebihan dari film ini.\n\nPeringatan: Artikel ini mengandung spoiler untuk film Skyscraper. Jika kamu tak ingin terkena spoiler, harap hati-hati ya.\n\nSepanjang film saya menemukan sejumlah plot hole yang sulit dijelaskan. Misalnya ketika di awal film Jonas (Jason Statham) berusaha menyelamatkan sekelompok kru kapal selam dari serangan Megalodon."
  },
  {
    "poster": "https://d1tgyzt3mf06m9.cloudfront.net/v3-staging/2024/10/Orwell_HiRes_Fr_03.tif",
    "judul": "Venom: The Last Dance",
    "isi": "*Spoiler Alert: Review film Venom: The Last Dance ini mengandung bocoran yang bisa saja mengganggu kamu yang belum nonton.*\n\nPenutup dari trilogi Venom akhirnya hadir! Buat penggemar dua film sebelumnya, tentu enggak sabar menanti kelanjutan perjalanan Venom dan Eddie Brock yang saat ini sedang jadi buronan di seluruh negeri. Lantas, apakah keduanya akan menemui akhir yang membahagiakan? Atau mungkinkah keduanya menemui perpisahan?\n\nVenom: The Last Dance masih meneruskan perjalanan Eddie Brock dan Venom yang menjadi buronan setelah pertempuran melawan Carnage di film sebelumnya. Eddie dan Venom menikmati pelarian mereka. Namun, bukan hanya makhluk Bumi yang mengejar mereka. Bahkan, makhluk luar angkasa pun datang untuk mendapatkan sesuatu yang berharga yang hanya dimiliki Venom dan Eddie, sebuah Kodex.\n\nDikejar dan diburu oleh Xenophage dan militer, Eddie dan Venom pun harus berhati-hati. Sekali saja Venom berubah ke wujud penuhnya, para Xenophage bisa melihat Kodex yang dimiliki oleh Venom dan Eddie. Melalui perjalanan melintasi Nevada menuju Vegas, Eddie dan Venom pun menghabiskan masa-masa terakhir mereka dengan one last dance.\n\nPenasaran seperti apa film terakhir Tom Hardy sebagai Venom ini? Yuk, simak review film Venom: The Last Dance di sini!"
  }
]
